import qarabayliMusic from './Qarabayli.mp3';
import qarabayliPhoto from './QarabayliPhoto.jpg';
import ShoxruxAzaMusic from './Шохрух Аза.mp3';
import ShoxruxAzaPhoto from './ShoxruxAzaPhoto.jpg';
import CrazyMusic from './Shoxrux - Crazy.mp3';
import CrazyPhoto from './CrazyPhoto.jpg';
import wantxoMusic from './Wantxo - wantxo.mp3';
import wantxoPhoto from './WantxoPhoto.jpg';
import GZMusic from './Wantxo - GZ.mp3';
import GZPhoto from './GzPhoto.jpg';
import aBombMusic from './a-bomb.mp3';
import aBombPhoto from './ABombPhoto.jpg';
import АурангMusic from './Wantxo - Ауранг.mp3';
import АурангPhoto from './AurangPhoto.jpg';
import QantgoMusic from './Qantgo.mp3';
import QantgoPhoto from './QantgoPhoto.jpg';
import TShirtMusic from './T-SHIRT.mp3';
import TShirtPhoto from './TShirtPhoto.jpg';
import NewtonMusic from './Wantxo Newton.mp3';
import NewtonPhoto from './NewtonPhoto.jpg';

export const tracks = [
  {
    id: 1,
    name: 'Шохрух Аза',
    author: 'Шохрух Аза',
    data: '2 нояб. 2022',
    image: ShoxruxAzaPhoto,
    song: ShoxruxAzaMusic,
    lyrics:
      '<p><br>E e къе е къе <br> [Chorus]: <br> 166.7 балл <br> Жету ушин уйхламадым мен неше танг <br> Сойлеуден алдын сен баста маган жетип ал <br> Кайтпайман болсада аузымнынг шети кан <br><br> 166.7 балл <br> Жету ушин уйхламадым мен неше танг <br> Сойлеуден алдын сен баста маган жетип ал <br> Кайтпайман болсада аузымнынг шети кан <br> Къе <br> Жаздым киттай текст, тауып койдым бит <br> Колдан келет журсемда индемий <br> Билем мени коп адам жаксы кормит <br> Атым Шохрух котерем шум big big big e <br> Артымда тур бизинг баллар <br> Аты олардынг жери жарар <br> Алдыннан шыкканды теуип кулатар <br> Созине беккем бзинг баллар <br> Пау дене тау, бизди корген уау <br> Куанабер шыксанг ухламай сен сау <br> Не айтасан бизге керек емес дау <br> Бул менинг аным бзинг стилимау, Е <br> Токсан алпыс девяносто <br> Деген кызларда бзерге просто <br> Уахытты жберме еш боска <br> Берме духтан берсенгда росттан <br> Максетинг канще бейик болсада <br> Озингди соган сен тенг сана <br> Жетуге талпын изиннен калма <br> Ойып жаз керек болса таска, Е <br> Косыкты жазган Шохрух Аза <br> Колонкада котеремис шанг тозанг <br> Бу жумысты корменглер ассан <br> Калай боса солайына кабылланг <br> Косыкты жазган Шохрух Аза <br> Колонкада котеремис шанг тозанг <br> Бу жумысты корменглер ассан <br> Калай боса солайына кабылланг <br> Токсан алпыс девяносто <br> Деген кызларда бзерге просто <br> Уахытты жберме еш боска <br> Берме духтан берсенгда росттан <br> Токсан алпыс девяносто <br> Деген кызларда бзерге просто <br> Уахытты жберме еш боска <br> Берме духтан берсенгда росттан <br> Берме духтан берсенгда росттан <br> Пау къе къе е е </p>'
  },
  {
    id: 2,
    name: 'Qarabayli',
    author: 'Wantxo',
    data: '7 нояб. 2022',
    image: qarabayliPhoto,
    song: qarabayliMusic,
    lyrics:
      "<p>[Chorus]: <br> Quyashti unataman quyash mag'an baq <br> Nege qarayip ketkensen dep soraman' biraq <br> Burinnan sondaymang'o bidayren' bala <br> Bara-bara jaqsi ko'rip qalma qara <br><br> Quyashti unataman quyash mag'an baq <br> Nege qarayip ketkensen dep soraman' biraq <br> Burinnan sondaymang'o bidayren' bala <br> Bara-bara jaqsi ko'rip qalma qara <br><br>[Verse 1]: <br> Мой день проходит музыкой и обучением <br> Качка с пацанами, наслаждение положением <br> <i>Шагаю без колебаний я ковбой из кино</i> <br> <i>А вы следите друг за другом словно ряд домино</i> <br> Топпы кийем алтын басты асрап <br> кара кожа внатуре жарасат <br> Кагаз ручка постоянно каста <br> Наушникта тынбайды рэп гэнгста <br> Коплер айтты: <i>- рЭпер емес рЕперсен</i> <br> Жуабым болды <i>- онда сен ЕШКИМСЕН</i> <br> Дослар айтты <i>- бла келешек сеники</i> <br> Жуабым болды <i>- йак келешек бзердики</i> <br> Бреуи боксер, бреуи чемпион, бреуи краш <br> Бреуи реальный гангстер, колында калаш <br> Далага шакырса шгармастан коймайды <br> Коллайды, сыйлайды, козлерим кыймайды <br><br> [Chorus]: <br> Quyashti unataman quyash mag'an baq <br> Nege qarayip ketkensen dep soraman' biraq <br> Burinnan sondaymang'o bidayren' bala <br> Bara-bara jaqsi ko'rip qalma qara <br><br> Quyashti unataman quyash mag'an baq <br> Nege qarayip ketkensen dep soraman' biraq <br> Burinnan sondaymang'o bidayren' bala <br> Bara-bara jaqsi ko'rip qalma qara <br><br> [Bridge]: <br> Qullaq tut, qullaq <br> Qosiq qanday sozlerden tur-r-rat <br> Quwnaqpan, quwnaq <br> Aperinba sag'an to-raq <br> Ot, ot ketti ot <br> Komentqa doslarim qoydi <br> Qatarlar, qatarlar rodnoylarg'a <br> Qosiqtin' izi solarg'a arnalg'an <br><br> [Verse 2]: <br> Нуржан МакГрегргой русша <br> Душпанларды айлантирадыгой куска <br> Ту-ыскандай жакын бзердинг душа <br> Отыргызады бир гаппен отышша <br> Озбекистан, Каракалпакстан чемпионы Жаник <br> Атын естип тисинг каладау тогилип <br> Базар аз етип кылады прогиб <br> Типо джентельменлау джигит <br> Тезликтинг екиниши аты Баха <br> Баха секирсе уйине кайтады курбаха <br> Ишип алса билип ал Баха пахан <br> Баха ушын хуйня сенинг баханг <br> На стиле Алпа, модель, атлет <br> Керек жерде серезный, керек жерде мамбет <br> Допты айак колда урган удары <br> Кайтарып калсанг колынгди сындырады <br> Асыл, Асыл, Асыл, Асыл <br> Деп канша кыз аурыттыгой басын <br> Басынг аман болсын хак жол жумыска <br> Сени жаксы коремис жора соны умитпа <br> Арамызда бар братан Ашок <br> Омирге кылып койыпти четкий расчет <br> Тисингди суырады соган акша толетеди <br> Шыкырлап турыпти таза машаннинг гилитлери. </p>"
  },
  {
    id: 3,
    name: 'Crazy',
    author: 'Wantxo',
    data: '20 нояб. 2022',
    image: CrazyPhoto,
    song: CrazyMusic,
    lyrics:
      '<p>[Chorus]: <br> Жазаман, жазаман тунимен (у) <br> Кол тиймиди кунимен, кунимен (у) <br> Бул кетисте инстага сыймай <br> Жакында мени телевизордан коресен (у) <br> Бу затлардинг барини таста адамлардинг касында боладыго Уят <br> Арылау тур бзинг кастан <br> Сойлесенг сойлибер жуабым болады йак <br> Енди тек харекет алдыга <br> Дурыс даустинг бардим мен пархина, - Йак <br> Енди тек харекет алдыга <br> Дурыс даустинг бардим мен пархина, - Йак <br> Енди тек харекет алдыга <br> Дурыс даустинг бардим мен пархина, - Йак <br> Енди тек харекет алдыга <br> E, e, e, e <br><br> [Hook]: <br> Мна кыздинг тек фигурасы емес (ц, у) <br> Атыдам ат (ц, у) , атыдам ат (ц, у) , атыдам ат <br> Тек фигурасы емес атыдам ат Тек фигурасы емес атыдам ат <br> атыдам ат атыдам ат, e e e e <br><br> [Verse]: <br> Мен Озбекпен йарым Каракалпак <br> Конакка келсенгис киринг мархамат <br> Eazy, Ice Cube, Eminem< 2pac <br> Обойда турыптии бари жаркырап <br> Касымда тек дерзкий музыка <br> Ишимде жатыпти кутыратын Хускар <br> Ритмнан басым бир орында турмайды <br> Кошедеги адамлар хайран болып карайды <br> Мне наплевать на твое мнение <br> И на понятие тоже <br> Отавляю впечатление <br> Своей нехуевой рожей <br> Мне наплевать на твое мнение <br> И на понятие тоже <br> Отавляю впечатление <br> Своей нехуевой рожей <br> Бул затлар эгоизмба кызык емес мен <br> Не болсада озимди жаксы коремен <br> Бир каратканда уксатпайсан, но я crazy boy <br> Суретинге караганда биринши келген ой <br><br> [Hook]: <br> Мна кыздинг тек фигурасы емес (ц, у) <br> Атыдам ат (ц, у) , атыдам ат (ц, у) , атыдам ат <br> Тек фигурасы емес атыдам ат Тек фигурасы емес атыдам ат <br> атыдам ат атыдам ат, e e e e <br><br> [Chorus]: <br> Жазаман, жазаман тунимен (у) <br> Кол тиймиди кунимен, кунимен (у) <br> Бул кетисте инстага сыймай <br> Жакында мени телевизордан коресен (у) <br> Бу затлардинг барини таста адамлардинг касында боладыго Уят <br> Арылау тур бзинг кастан <br> Сойлесенг сойлибер жуабым болады йак <br> Енди тек харекет алдыга <br> Дурыс даустинг бардим мен пархина, - Йак <br> Енди тек харекет алдыга <br> Дурыс даустинг бардим мен пархина, - Йак <br> Енди тек харекет алдыга <br> Дурыс даустинг бардим мен пархина, - Йак <br> Енди тек харекет алдыга <br> Дурыс даустинг бардим мен пархина <br> ШИШ РРРРРА </p>'
  },
  {
    id: 4,
    name: 'wantxo',
    author: 'Wantxo',
    data: '16 дек. 2022',
    image: wantxoPhoto,
    song: wantxoMusic,
    lyrics:
      '<p> E, e, e, e, e, <br> A, a <br> [Intro]: <br> Кара шыкти уже бесинши косык (gang) <br> Кара канша асып калды опыт (оу) <br> Кара улгеруге болады екен барине <br> Налыма койып таста барине <br> Кара шыкти уже бесинши косык (gang) <br> Кара канша асып калды опыт (оу) <br> Кара улгеруге болады екен барине <br> Налыма койып таста барине <br><br> [Chorus]: <br> В Питере дымим словно в Амстере <br> Рядом мои гангстеры, а это уже праздник (ныга) <br> Встречаем новый год как гангстеры <br> Провожаем старое, встречаем два и тройка <br> (Оу) Омир Нокистеги Калифорниа <br> Тохтамастан ойнау секируден тоймау (ныга) <br> Жаркырайман, жылтирагандай бастагы цезарь <br> Почти Юлий Цезарь, это Wantxo (xoy) <br> В Питере дымим словно в Амстере <br> Рядом мои гангстеры, а это уже праздник (ныга) <br> Встречаем новый год как гангстеры <br> Провожаем старое, встречаем два и тройка <br> (Оу) Омир Нокистеги Калифорниа <br> Тохтамастан ойнау секируден тоймау (ныга) <br> Жаркырайман, жылтирагандай бастагы цезарь <br> Почти Юлий Цезарь, это Wantxo (gang) <br><br> [Verse]: <br> Майда затлар шетке, шетке (нахуй) <br> Куннен кунге lvlup (up) <br> Маган ешким уйретпеген (йак) <br> Еслеп кал Вантхо Шах <br> Мна жыл мени жестко кадады <br> Кадимгидий бетпен кайтуга умит камады (быррак) <br> Кара ели турман бахирип Ещкере ещкере ещкере <br><br> Хоу <br> [Chorus]: <br> В Питере дымим словно в Амстере <br> Рядом мои гангстеры, а это уже праздник (ныга) <br> Встречаем новый год как гангстеры <br> Провожаем старое, встречаем два и тройка <br> (Оу) Омир Нокистеги Калифорниа <br> Тохтамастан ойнау секируден тоймау (ныга) <br> Жаркырайман, жылтирагандай бастагы цезарь <br> Почти Юлий Цезарь, это Wantxo (xoy) <br> В Питере дымим словно в Амстере <br> Рядом мои гангстеры, а это уже праздник (ныга) <br> Встречаем новый год как гангстеры <br> Провожаем старое, встречаем два и тройка <br> (Оу) Омир Нокистеги Калифорниа <br> Тохтамастан ойнау секируден тоймау (ныга) <br> Жаркырайман, жылтирагандай бастагы цезарь <br> Почти Юлий Цезарь, это Wantxo (gang) <br><br> </p>'
  },
  {
    id: 5,
    name: 'GZ',
    author: 'Wantxo',
    data: '25 дек. 2022',
    image: GZPhoto,
    song: GZMusic,
    lyrics:
      '<p> [Chorus]: <br> Гербиш заводда, гербиш заводда <br> Светофор бар, светофор бар <br> Бир дегенде екеу, бир дегенгде екеу <br> Бир дегенде екеу, бир дегенгде екеу <br> Онг шебингде, онг шебингде <br> Светофор бар, светофор бар <br> Бир дегенде екеу, бир дегенде екеу <br> Бир дегенде екеу, бир дегенде екеу <br> Гербиш заводда, гербиш заводда <br> Светофор бар, светофор бар <br> Бир дегенде екеу, бир дегенгде екеу <br> Бир дегенде екеу, бир дегенгде екеу <br> Онг шебингде, онг шебингде <br> Светофор бар, светофор бар <br> Бир дегенде екеу, бир дегенде екеу <br> Бир дегенде екеу, бир дегенде екеу <br><br> [Verse]: <br> Тураберме ауштай (пау) <br> Кыймилдама агаштай (пау) <br> Бит теседи калаштай (пау) <br> Мен жазаман пал ашпай <br> Wantxo сал каралау, аппак балаго <br> Wantxo кетсенг устап турмайт бараго <br> Wantxo says <i>- I am a really really clean</i> <br> <i>- My ni**as call me, my phone ring ring ring</i> <br> You are sweet like a strawberry sandwich <br> If you with me our travel will be enrich <br> I write without problem this distich <br> I am a big boss, baby i am a real rich <br> Ты как то непонятен и непохож на других <br> Кайдан келдинг, кайдан келдинг А <br> Кайдан келдинг? <i>- Мен айда тураман, мен айда тураман, мен айда тураман</i> <br> Кайдан келдинг? <i>- Мен айда тураман, мен айда тураман, мен айда тураман</i><br> Кайдан келдинг? <i>- Мен айда тураман, мен айда тураман, мен айда тураман</i> <br> Кайдан келдинг? <i>- Мен айда тураман, мен айда тураман, мен айда тураман <br> Е, е айда тураман, мен мен мен айда тураман </i> <br><br> [Chorus]: <br> Гербиш заводда, гербиш заводда <br> Светофор бар, светофор бар <br> Бир дегенде екеу, бир дегенгде екеу <br> Бир дегенде екеу, бир дегенгде екеу <br> Онг шебингде, онг шебингде <br> Светофор бар, светофор бар <br> Бир дегенде екеу, бир дегенде екеу <br> Бир дегенде екеу, бир дегенде екеу <br> Гербиш заводда, гербиш заводда <br> Светофор бар, светофор бар <br> Бир дегенде екеу, бир дегенгде екеу <br> Бир дегенде екеу, бир дегенгде екеу <br> Онг шебингде, онг шебингде <br> Светофор бар, светофор бар <br> Бир дегенде екеу, бир дегенде екеу <br> Бир дегенде екеу, бир дегенде екеу <br><br> </p>'
  },
  {
    id: 6,
    name: 'a-bomb',
    author: 'Wantxo',
    data: '31 дек. 2022',
    image: aBombPhoto,
    song: aBombMusic,
    lyrics:
      '<p> [Chorus]: <br> Атом бомбасы устингде <br> Болсада тохтамастан бийле <br> Тутинмен карашыгым кок ренгде <br> Йак кызыл ренгде, йак сары ренгде <br> Атом бомбасы устингде <br> Болсада тохтамастан бийле <br> Тутинмен карашыгым кок ренгде <br> Йак кызыл ренгде, йак сары ренгде <br> Атом бомбасы устингде <br> Болсада тохтамастан бийле <br> Тутинмен карашыгым кок ренгде <br> Йак кызыл ренгде, йак сары ренгде <br> Атом бомбасы устингде <br> Болсада тохтамастан бийле <br> Тутинмен карашыгым кок ренгде <br> Йак кызыл ренгде, йак сары ренгде <br><br> [Verse]: <br> Как же ты сладко злишься <br> губы точно алая вишня <br> Накинула платье розовое <br> Зрачки словно кольцо серебряное <br> Иди ко мне я скажу кое-что очень важное <br> Ароматы твоих дух <br> Прям оттуда дует дует <br> Baby wassup, wassup салют <br> Не будь со мной как кубик, кубик <br> Ароматы твоих дух <br> Прям оттуда дует дует <br> Baby wassup, wassup салют <br> Не будь со мной как кубик, кубик<br> Ya ya ya ya как кубик кубик <br> wassup салююют, как кубик <br> Полы трещат твои ногти блестят <br> Я убью того кто скажет всем нам стоять <br><br> [Chorus]: <br> Атом бомбасы устингде <br> Болсада тохтамастан бийле <br> Тутинмен карашыгым кок ренгде <br> Йак кызыл ренгде, йак сары ренгде <br> Атом бомбасы устингде <br> Болсада тохтамастан бийле <br> Тутинмен карашыгым кок ренгде <br> Йак кызыл ренгде, йак сары ренгде <br> Атом бомбасы устингде <br> Болсада тохтамастан бийле <br> Тутинмен карашыгым кок ренгде <br> Йак кызыл ренгде, йак сары ренгде <br> Атом бомбасы устингде <br> Болсада тохтамастан бийле <br> Тутинмен карашыгым кок ренгде <br> Йак кызыл ренгде, йак сары ренгде <br><br> </p>'
  },
  {
    id: 7,
    name: 'Ауранг',
    author: 'Wantxo',
    data: '1 фев. 2023',
    image: АурангPhoto,
    song: АурангMusic,
    lyrics:
      '<p>Сезип турман сенинг ауранг <br> Махабатингмен мен аурам <br> Сени кормесем журекте боран <br> Жаным кутши бугин касынга барам <br> Сезип турман сенинг ауранг <br> Махабатингмен мен аурам <br> Сени кормесем журекте боран <br> Жаным кутши бугин касынга барам <br>  <br>[Verse]: <br> (Е) Как же сладко, сладко, сладко, сладко Ты злишься <br>  Твои, твои, твои губы точно <br> Алая вишня <br> Длинноволосая пери в белом <br>Ночами, ночами ты такая мне снишься <br>Я прочитал роман из семьсот страниц (е) <br>Но он не мог описать красоту твоих ресниц (а) <br>Даже прочитал кучу былиц небылиц (е) <br>Все же не могли описать красоту твоих ресниц (пау) <br>(А) <br>Ммм <br>Ммм <br>Ммм <br>Ммм <br><br>[Chorus]: <br>Сезип турман сенинг ауранг <br>Махабатингмен мен аурам <br>Сени кормесем журекте боран <br>Жаным кутши бугин касынга барам <br>Сезип турман сенинг ауранг <br>Махабатингмен мен аурам <br>Сени кормесем журекте боран <br>Жаным кутши бугин касынга барам </p>'
  },
  {
    id: 8,
    name: "Qantg'o",
    author: 'Wantxo',
    data: '16 май. 2023',
    image: QantgoPhoto,
    song: QantgoMusic,
    lyrics:
      "<p>True созбен келемен, true созбен кетемен <br> Ешкашан тусинбегенмен куры создинг керегин <br> What the fuck бро, касымда шегип турсан темеки <br> Wantxo километрдан pussyboyды сезеди <br> Игнор етип кетеди тусинбиди бледи <br> А а а <br> Хамменгисге похуй айнага карап куледи <br> Е е <br> Маган жаксылап кара <br> Маган жаксылап кара <br> Менинг ренгим кара <br> Е е <br> Маган жаксылап кара <br> Саган жакпасамда <br> Куяш мени унатат <br> Е е <br> Маган жаксылап кара <br> Ели менинг балам  <br> Збс бзинг папам  <br> Е е <br> Маган жаксылап кара <br> Астыма коп коям еле <br> Х64 Impala <br> А а  <br> Маган жаксылап кара <br> Маган жаксылап кара <br> Менинг ренгим кара <br> Е е <br> Маган жаксылап кара <br> Ишимдеги талант <br> Тастыда жарат  <br> Е е <br> Жанып кетуден <br> Ширип кетуден  <br> Бириншисин сайладым <br> Е е <br> Маган жаксылап кара <br> Маган жаксылап кара <br> Рэп бзинг канда <br> А а <br> Кане кане кане коздеги от <br> Куры куры отыраберип  <br> Текисленди кот <br> Маган айткан габинг пушкама ок <br> Саган кайтады е это headshot  <br> Сенинг габинг енди батпайды <br> Артымда турган баллар мени сатпайды <br> Мен кушийватпан бла саган жакпайды <br> Бла саган жакпайды <br> Е оу  <br> Wantxo - Qantg'o  <br> Ерниммен кламан сладко <br> Сен ислеген затты мен клаалмайман <br> Брак мендий болалмайсан расго <br> Коринисим танкдайман <br> Курылган тахтайдан <br> Жаксылап таныссанг <br> Кулыпнайдай <br> Косыкта тез ритмды услайман <br> Билип кой, мен четкий кыймылдайман <br> Услаган затымнан кайтпайман <br> Мен ешкашан картаймайман <br> Журис турисинг габинг боттайго <br> Сендийи миллион еш корхпайхо <br> Тестостерон бзинг оттайго <br> Исенбесенг кел come and go, come and go, come and go  <br> Е е е ху </p>"
  },
  {
    id: 9,
    name: 'T-SHIRT',
    author: 'Wantxo',
    data: '28 июн. 2023',
    image: TShirtPhoto,
    song: TShirtMusic,
    lyrics:
      "<p> Оууу ее ее <br><br> [Bridge]: <br> Как же, как же, как же я люблю summer <br> Baby, babygirl напишика мне свой number <br> Косыгымды, косыгымды естип танбер <br> Та-та-та-та-танбер е е <br><br> [Chorus]: <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Шешип таста, шешип шешип таста <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Шешип таста, шешип шешип таста <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Шешип таста, шешип шешип таста <br> [Verse 1]: <br> Мен король Julian ман, i like to move it, move it, move it, move it <br> Айлантыр белингди тохтатпа кобирек, кобирек, кобирек, кобирек <br> Хардайым бириншимен, как Федерер <br> 'Ракеткам' калыспайды исенебер <br> Созлеримнинг дамагы, doublekill <br> Holy fuck what the rush это стиль <br><br> [Chorus]: <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Шешип таста, шешип шешип таста <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Шешип таста, шешип шешип таста <br><br> [Verse 2]: <br> Бля чета сыймайатпан, козим атылып шгып кетежактай <br> Тап казир сезватпан екенменго сука, мен талантга бай <br> Уйхлап калма уахтынг келгенде <br> Сондай болат куры отыраберсенг <br> Маегингди жина сука бир жерге <br> Айтажак затынгди айт прямо бетке <br> Денеге духтынг еш байланысы жок <br> Карсы шыкканг - пожизненный лох <br> Жасап кормий олетинлер коп <br> Канша болсада олардынг карынлары ток <br><br> [Chorus]: <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Шешип таста, шешип шешип таста <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Шешип таста, шешип шешип таста <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Шешип таста, шешип шешип таста <br> Оуу ее е <br> Ху хууу е <br> Wantxo - это Qantg'o </p>"
  },
  {
    id: 10,
    name: 'Newton',
    author: 'Wantxo',
    data: '13 дек. 2023',
    image: NewtonPhoto,
    song: NewtonMusic,
    lyrics: `
    <p> Qant <br> Qant <br> Qant <br> Qant <br> Къе Qant <br> Къе Qant Еа <br><br> [Intro]: <br> Модный трико <br> It's my credo <br> My mode sicko <br> Check me vevo <br> Корху zero <br> Тесто дико <br> Хейтер кимо <br> Просто пидор <br> А а а <br> Къе къе къе къе <br><br> [Припев]: <br> Она говорит что быть со мной круто <br> И падает ко мне как яблоко в Ньютон (bitch, bitch) <br> Она говорит что быть со мной круто <br> И падает ко мне как яблоко в Ньютон (bitch, bitch)<br> Она говорит что быть со мной круто <br> И падает ко мне как яблоко в Ньютон (скррр, bitch)<br> Она говорит что быть со мной круто <br> И падает ко мне как яблоко в Ньютон <br><br> [Куплет 1]: <br> Пау пау пау я делаю открытия (ice) <br> Я тебя слушаю но нах твое учение (what) <br> Мне 19, молодое поколение (пау, пау) <br> Все заебало, я делаю движение <br> Because I'm hottest and you well know it (chain) <br> I can only smell cash, blame covid (19) <br> When niggas see that i be loaded <br> Runin round, closed mouth, fuck It's my movie (movie) <br> Дал, дал залп руками <br> Побежали, побежали как Бугати <br> Дал, дал залп руками <br> Побежали, побежали как Бугати <br> Дал, дал залп руками <br> Побежали, побежали как Бугати <br> Дал, дал залп руками <br> Побежали, побежали как (Еа) <br> Дофига идей реализации (Boss-boss) <br> Дофига песен монетизации (cash) <br> Иду как бульдозер не жду сенсации (уа уа) <br> Слишком много ноют трусливые пацы (пацы пацы) <br> Не знаю почему они всем показывают слабость (down) <br> Это отвратительно, простите за наглость (уу) <br> У них нет духа в глазах, духа в словах, духа в страстях <br><br> [Припев]: <br> Она говорит что быть со мной круто <br> И падает ко мне как яблоко в Ньютон (bitch, bitch) <br> Она говорит что быть со мной круто <br> И падает ко мне как яблоко в Ньютон (bitch, bitch)<br> Она говорит что быть со мной круто <br> И падает ко мне как яблоко в Ньютон (скррр, bitch)<br> Она говорит что быть со мной круто <br> И падает ко мне как яблоко в Ньютон <br> Она говорит что быть со мной круто <br> И падает ко мне как яблоко в Ньютон (bitch, bitch) <br> Она говорит что быть со мной круто <br> И падает ко мне как яблоко в Ньютон (bitch, bitch)<br> Она говорит что быть со мной круто <br> И падает ко мне как яблоко в Ньютон (скррр, bitch)<br> Она говорит что быть со мной круто <br> И падает ко мне как яблоко в Ньютон <br><br> [Куплет 2]: <br> Да да да арасында охып турам russian <br> Каракалпакша жаксы билмим айтар болсам расын <br> Енг главный желание бар толып турган тасып <br> Орынымды ийелимен озиме мунасып <br> Уахытымды кетирмимен сенингмен таласып <br> Ахыл деген баста кызык емес жасынг <br> Дым коп сойлисен созлерингнинг бари сассык <br> Котагымды жиго ке ма колынга касык <br> Котак койдым сенинг исениминге <br> Котак койдым жалган жузинге <br> Котак койдым отирик созинге <br> Маган тасир откизгинг келема? <br> Котак койдым сенинг исениминге <br> Котак койдым жалган жузинге <br> Котак койдым отирик созинге <br> Маган тасир откизгинг келема? <br><br> [Припев]: <br> Она говорит что быть со мной круто <br> И падает ко мне как яблоко в Ньютон (bitch, bitch) <br> Она говорит что быть со мной круто <br> И падает ко мне как яблоко в Ньютон (bitch, bitch)<br> Она говорит что быть со мной круто <br> И падает ко мне как яблоко в Ньютон (скррр, bitch)<br> Она говорит что быть со мной круто <br> И падает ко мне как яблоко в Ньютон</p>
    `
  }
];
