import { HiOutlineHome, HiTranslate } from 'react-icons/hi';
import qarabayliPhoto from './music/Qarabayli.jpg';
import qarabayliMusic from './music/Qarabayli.mp3';
import CrazyPhoto from './music/Crazy.jpg';
import CrazyMusic from './music/Crazy.mp3';
import wantxoPhoto from './music/wantxo.jpg';
import wantxoMusic from './music/wantxo.mp3';
import GZPhoto from './music/GZ.jpg';
import GZMusic from './music/GZ.mp3';
import aBombPhoto from './music/a-bomb.jpg';
import aBombMusic from './music/a-bomb.mp3';
import АурангPhoto from './music/Ауранг.jpg';
import АурангMusic from './music/Ауранг.mp3';
import QantgoPhoto from "./music/Qantg'o.jpg";
import QantgoMusic from "./music/Qantg'o.mp3";

export const links = [
  { name: 'Discover', to: '/', icon: HiOutlineHome },
  { name: 'Biography', to: '/biography', icon: HiTranslate }
];

export const tracks = [
  {
    id: 1,
    name: 'Qarabayli',
    author: 'Wantxo',
    data: '7 нояб. 2022',
    img: qarabayliPhoto,
    song: qarabayliMusic,
    lyrics:
      "<p>[Chorus]: <br> Quyashti unataman quyash mag'an baq <br> Nege qarayip ketkensen dep soraman' biraq <br> Burinnan sondaymang'o bidayren' bala <br> Bara-bara jaqsi ko'rip qalma qara <br><br> Quyashti unataman quyash mag'an baq <br> Nege qarayip ketkensen dep soraman' biraq <br> Burinnan sondaymang'o bidayren' bala <br> Bara-bara jaqsi ko'rip qalma qara <br><br>[Verse 1]: <br> Мой день проходит музыкой и обучением <br> Качка с пацанами, наслаждение положением <br> <i>Шагаю без колебаний я ковбой из кино</i> <br> <i>А вы следите друг за другом словно ряд домино</i> <br> Топпы кийем алтын басты асрап <br> кара кожа внатуре жарасат <br> Кагаз ручка постоянно каста <br> Наушникта тынбайды рэп гэнгста <br> Коплер айтты: <i>- рЭпер емес рЕперсен</i> <br> Жуабым болды <i>- онда сен ЕШКИМСЕН</i> <br> Дослар айтты <i>- бла келешек сеники</i> <br> Жуабым болды <i>- йак келешек бзердики</i> <br> Бреуи боксер, бреуи чемпион, бреуи краш <br> Бреуи реальный гангстер, колында калаш <br> Далага шакырса шгармастан коймайды <br> Коллайды, сыйлайды, козлерим кыймайды <br><br> [Chorus]: <br> Quyashti unataman quyash mag'an baq <br> Nege qarayip ketkensen dep soraman' biraq <br> Burinnan sondaymang'o bidayren' bala <br> Bara-bara jaqsi ko'rip qalma qara <br><br> Quyashti unataman quyash mag'an baq <br> Nege qarayip ketkensen dep soraman' biraq <br> Burinnan sondaymang'o bidayren' bala <br> Bara-bara jaqsi ko'rip qalma qara <br><br> [Bridge]: <br> Qullaq tut, qullaq <br> Qosiq qanday sozlerden tur-r-rat <br> Quwnaqpan, quwnaq <br> Aperinba sag'an to-raq <br> Ot, ot ketti ot <br> Komentqa doslarim qoydi <br> Qatarlar, qatarlar rodnoylarg'a <br> Qosiqtin' izi solarg'a arnalg'an <br><br> [Verse 2]: <br> Нуржан МакГрегргой русша <br> Душпанларды айлантирадыгой куска <br> Ту-ыскандай жакын бзердинг душа <br> Отыргызады бир гаппен отышша <br> Озбекистан, Каракалпакстан чемпионы Жаник <br> Атын естип тисинг каладау тогилип <br> Базар аз етип кылады прогиб <br> Типо джентельменлау джигит <br> Тезликтинг екиниши аты Баха <br> Баха секирсе уйине кайтады курбаха <br> Ишип алса билип ал Баха пахан <br> Баха ушын хуйня сенинг баханг <br> На стиле Алпа, модель, атлет <br> Керек жерде серезный, керек жерде мамбет <br> Допты айак колда урган удары <br> Кайтарып калсанг колынгди сындырады <br> Асыл, Асыл, Асыл, Асыл <br> Деп канша кыз аурыттыгой басын <br> Басынг аман болсын хак жол жумыска <br> Сени жаксы коремис жора соны умитпа <br> Арамызда бар братан Ашок <br> Омирге кылып койыпти четкий расчет <br> Тисингди суырады соган акша толетеди <br> Шыкырлап турыпти таза машаннинг гилитлери. </p>"
  },
  {
    id: 2,
    name: 'Crazy',
    author: 'Wantxo',
    data: '20 нояб. 2022',
    img: CrazyPhoto,
    song: CrazyMusic,
    lyrics:
      '<p>[Chorus]: <br> Жазаман, жазаман тунимен (у) <br> Кол тиймиди кунимен, кунимен (у) <br> Бул кетисте инстага сыймай <br> Жакында мени телевизордан коресен (у) <br> Бу затлардинг барини таста адамлардинг касында боладыго Уят <br> Арылау тур бзинг кастан <br> Сойлесенг сойлибер жуабым болады йак <br> Енди тек харекет алдыга <br> Дурыс даустинг бардим мен пархина, - Йак <br> Енди тек харекет алдыга <br> Дурыс даустинг бардим мен пархина, - Йак <br> Енди тек харекет алдыга <br> Дурыс даустинг бардим мен пархина, - Йак <br> Енди тек харекет алдыга <br> E, e, e, e <br><br> [Hook]: <br> Мна кыздинг тек фигурасы емес (ц, у) <br> Атыдам ат (ц, у) , атыдам ат (ц, у) , атыдам ат <br> Тек фигурасы емес атыдам ат Тек фигурасы емес атыдам ат <br> атыдам ат атыдам ат, e e e e <br><br> [Verse]: <br> Мен Озбекпен йарым Каракалпак <br> Конакка келсенгис киринг мархамат <br> Eazy, Ice Cube, Eminem< 2pac <br> Обойда турыптии бари жаркырап <br> Касымда тек дерзкий музыка <br> Ишимде жатыпти кутыратын Хускар <br> Ритмнан басым бир орында турмайды <br> Кошедеги адамлар хайран болып карайды <br> Мне наплевать на твое мнение <br> И на понятие тоже <br> Отавляю впечатление <br> Своей нехуевой рожей <br> Мне наплевать на твое мнение <br> И на понятие тоже <br> Отавляю впечатление <br> Своей нехуевой рожей <br> Бул затлар эгоизмба кызык емес мен <br> Не болсада озимди жаксы коремен <br> Бир каратканда уксатпайсан, но я crazy boy <br> Суретинге караганда биринши келген ой <br><br> [Hook]: <br> Мна кыздинг тек фигурасы емес (ц, у) <br> Атыдам ат (ц, у) , атыдам ат (ц, у) , атыдам ат <br> Тек фигурасы емес атыдам ат Тек фигурасы емес атыдам ат <br> атыдам ат атыдам ат, e e e e <br><br> [Chorus]: <br> Жазаман, жазаман тунимен (у) <br> Кол тиймиди кунимен, кунимен (у) <br> Бул кетисте инстага сыймай <br> Жакында мени телевизордан коресен (у) <br> Бу затлардинг барини таста адамлардинг касында боладыго Уят <br> Арылау тур бзинг кастан <br> Сойлесенг сойлибер жуабым болады йак <br> Енди тек харекет алдыга <br> Дурыс даустинг бардим мен пархина, - Йак <br> Енди тек харекет алдыга <br> Дурыс даустинг бардим мен пархина, - Йак <br> Енди тек харекет алдыга <br> Дурыс даустинг бардим мен пархина, - Йак <br> Енди тек харекет алдыга <br> Дурыс даустинг бардим мен пархина <br> ШИШ РРРРРА </p>'
  },
  {
    id: 3,
    name: 'wantxo',
    author: 'Wantxo',
    data: '16 дек. 2022',
    img: wantxoPhoto,
    song: wantxoMusic,
    lyrics:
      '<p> E, e, e, e, e, <br> A, a <br> [Intro]: <br> Кара шыкти уже бесинши косык (gang) <br> Кара канша асып калды опыт (оу) <br> Кара улгеруге болады екен барине <br> Налыма койып таста барине <br> Кара шыкти уже бесинши косык (gang) <br> Кара канша асып калды опыт (оу) <br> Кара улгеруге болады екен барине <br> Налыма койып таста барине <br><br> [Chorus]: <br> В Питере дымим словно в Амстере <br> Рядом мои гангстеры, а это уже праздник (ныга) <br> Встречаем новый год как гангстеры <br> Провожаем старое, встречаем два и тройка <br> (Оу) Омир Нокистеги Калифорниа <br> Тохтамастан ойнау секируден тоймау (ныга) <br> Жаркырайман, жылтирагандай бастагы цезарь <br> Почти Юлий Цезарь, это Wantxo (xoy) <br> В Питере дымим словно в Амстере <br> Рядом мои гангстеры, а это уже праздник (ныга) <br> Встречаем новый год как гангстеры <br> Провожаем старое, встречаем два и тройка <br> (Оу) Омир Нокистеги Калифорниа <br> Тохтамастан ойнау секируден тоймау (ныга) <br> Жаркырайман, жылтирагандай бастагы цезарь <br> Почти Юлий Цезарь, это Wantxo (gang) <br><br> [Verse]: <br> Майда затлар шетке, шетке (нахуй) <br> Куннен кунге lvlup (up) <br> Маган ешким уйретпеген (йак) <br> Еслеп кал Вантхо Шах <br> Мна жыл мени жестко кадады <br> Кадимгидий бетпен кайтуга умит камады (быррак) <br> Кара ели турман бахирип Ещкере ещкере ещкере <br><br> Хоу <br> [Chorus]: <br> В Питере дымим словно в Амстере <br> Рядом мои гангстеры, а это уже праздник (ныга) <br> Встречаем новый год как гангстеры <br> Провожаем старое, встречаем два и тройка <br> (Оу) Омир Нокистеги Калифорниа <br> Тохтамастан ойнау секируден тоймау (ныга) <br> Жаркырайман, жылтирагандай бастагы цезарь <br> Почти Юлий Цезарь, это Wantxo (xoy) <br> В Питере дымим словно в Амстере <br> Рядом мои гангстеры, а это уже праздник (ныга) <br> Встречаем новый год как гангстеры <br> Провожаем старое, встречаем два и тройка <br> (Оу) Омир Нокистеги Калифорниа <br> Тохтамастан ойнау секируден тоймау (ныга) <br> Жаркырайман, жылтирагандай бастагы цезарь <br> Почти Юлий Цезарь, это Wantxo (gang) <br><br> </p>'
  },
  {
    id: 4,
    name: 'GZ',
    author: 'Wantxo',
    data: '25 дек. 2022',
    img: GZPhoto,
    song: GZMusic,
    lyrics:
      '<p> [Chorus]: <br> Гербиш заводда, гербиш заводда <br> Светофор бар, светофор бар <br> Бир дегенде екеу, бир дегенгде екеу <br> Бир дегенде екеу, бир дегенгде екеу <br> Онг шебингде, онг шебингде <br> Светофор бар, светофор бар <br> Бир дегенде екеу, бир дегенде екеу <br> Бир дегенде екеу, бир дегенде екеу <br> Гербиш заводда, гербиш заводда <br> Светофор бар, светофор бар <br> Бир дегенде екеу, бир дегенгде екеу <br> Бир дегенде екеу, бир дегенгде екеу <br> Онг шебингде, онг шебингде <br> Светофор бар, светофор бар <br> Бир дегенде екеу, бир дегенде екеу <br> Бир дегенде екеу, бир дегенде екеу <br><br> [Verse]: <br> Тураберме ауштай (пау) <br> Кыймилдама агаштай (пау) <br> Бит теседи калаштай (пау) <br> Мен жазаман пал ашпай <br> Wantxo сал каралау, аппак балаго <br> Wantxo кетсенг устап турмайт бараго <br> Wantxo says <i>- I am a really really clean</i> <br> <i>- My ni**as call me, my phone ring ring ring</i> <br> You are sweet like a strawberry sandwich <br> If you with me our travel will be enrich <br> I write without problem this distich <br> I am a big boss, baby i am a real rich <br> Ты как то непонятен и непохож на других <br> Кайдан келдинг, кайдан келдинг А <br> Кайдан келдинг? <i>- Мен айда тураман, мен айда тураман, мен айда тураман</i> <br> Кайдан келдинг? <i>- Мен айда тураман, мен айда тураман, мен айда тураман</i><br> Кайдан келдинг? <i>- Мен айда тураман, мен айда тураман, мен айда тураман</i> <br> Кайдан келдинг? <i>- Мен айда тураман, мен айда тураман, мен айда тураман <br> Е, е айда тураман, мен мен мен айда тураман </i> <br><br> [Chorus]: <br> Гербиш заводда, гербиш заводда <br> Светофор бар, светофор бар <br> Бир дегенде екеу, бир дегенгде екеу <br> Бир дегенде екеу, бир дегенгде екеу <br> Онг шебингде, онг шебингде <br> Светофор бар, светофор бар <br> Бир дегенде екеу, бир дегенде екеу <br> Бир дегенде екеу, бир дегенде екеу <br> Гербиш заводда, гербиш заводда <br> Светофор бар, светофор бар <br> Бир дегенде екеу, бир дегенгде екеу <br> Бир дегенде екеу, бир дегенгде екеу <br> Онг шебингде, онг шебингде <br> Светофор бар, светофор бар <br> Бир дегенде екеу, бир дегенде екеу <br> Бир дегенде екеу, бир дегенде екеу <br><br> </p>'
  },
  {
    id: 5,
    name: 'a-bomb',
    author: 'Wantxo',
    data: '31 дек. 2022',
    img: aBombPhoto,
    song: aBombMusic,
    lyrics:
      '<p> [Chorus]: <br> Атом бомбасы устингде <br> Болсада тохтамастан бийле <br> Тутинмен карашыгым кок ренгде <br> Йак кызыл ренгде, йак сары ренгде <br> Атом бомбасы устингде <br> Болсада тохтамастан бийле <br> Тутинмен карашыгым кок ренгде <br> Йак кызыл ренгде, йак сары ренгде <br> Атом бомбасы устингде <br> Болсада тохтамастан бийле <br> Тутинмен карашыгым кок ренгде <br> Йак кызыл ренгде, йак сары ренгде <br> Атом бомбасы устингде <br> Болсада тохтамастан бийле <br> Тутинмен карашыгым кок ренгде <br> Йак кызыл ренгде, йак сары ренгде <br><br> [Verse]: <br> Как же ты сладко злишься <br> губы точно алая вишня <br> Накинула платье розовое <br> Зрачки словно кольцо серебряное <br> Иди ко мне я скажу кое-что очень важное <br> Ароматы твоих дух <br> Прям оттуда дует дует <br> Baby wassup, wassup салют <br> Не будь со мной как кубик, кубик <br> Ароматы твоих дух <br> Прям оттуда дует дует <br> Baby wassup, wassup салют <br> Не будь со мной как кубик, кубик<br> Ya ya ya ya как кубик кубик <br> wassup салююют, как кубик <br> Полы трещат твои ногти блестят <br> Я убью того кто скажет всем нам стоять <br><br> [Chorus]: <br> Атом бомбасы устингде <br> Болсада тохтамастан бийле <br> Тутинмен карашыгым кок ренгде <br> Йак кызыл ренгде, йак сары ренгде <br> Атом бомбасы устингде <br> Болсада тохтамастан бийле <br> Тутинмен карашыгым кок ренгде <br> Йак кызыл ренгде, йак сары ренгде <br> Атом бомбасы устингде <br> Болсада тохтамастан бийле <br> Тутинмен карашыгым кок ренгде <br> Йак кызыл ренгде, йак сары ренгде <br> Атом бомбасы устингде <br> Болсада тохтамастан бийле <br> Тутинмен карашыгым кок ренгде <br> Йак кызыл ренгде, йак сары ренгде <br><br> </p>'
  },
  {
    id: 6,
    name: 'Ауранг',
    author: 'Wantxo',
    data: '1 фев. 2023',
    img: АурангPhoto,
    song: АурангMusic,
    lyrics:
      '<p>Сезип турман сенинг ауранг <br> Махабатингмен мен аурам <br> Сени кормесем журекте боран <br> Жаным кутши бугин касынга барам <br> Сезип турман сенинг ауранг <br> Махабатингмен мен аурам <br> Сени кормесем журекте боран <br> Жаным кутши бугин касынга барам <br>  <br>[Verse]: <br> (Е) Как же сладко, сладко, сладко, сладко Ты злишься <br>  Твои, твои, твои губы точно <br> Алая вишня <br> Длинноволосая пери в белом <br>Ночами, ночами ты такая мне снишься <br>Я прочитал роман из семьсот страниц (е) <br>Но он не мог описать красоту твоих ресниц (а) <br>Даже прочитал кучу былиц небылиц (е) <br>Все же не могли описать красоту твоих ресниц (пау) <br>(А) <br>Ммм <br>Ммм <br>Ммм <br>Ммм <br><br>[Chorus]: <br>Сезип турман сенинг ауранг <br>Махабатингмен мен аурам <br>Сени кормесем журекте боран <br>Жаным кутши бугин касынга барам <br>Сезип турман сенинг ауранг <br>Махабатингмен мен аурам <br>Сени кормесем журекте боран <br>Жаным кутши бугин касынга барам </p>'
  },
  {
    id: 7,
    name: "Qantg'o",
    author: 'Wantxo',
    data: '16 май. 2023',
    img: QantgoPhoto,
    song: QantgoMusic,
    lyrics:
      "<p>True созбен келемен, true созбен кетемен <br> Ешкашан тусинбегенмен куры создинг керегин <br> What the fuck бро, касымда шегип турсан темеки <br> Wantxo километрдан pussyboyды сезеди <br> Игнор етип кетеди тусинбиди бледи <br> А а а <br> Хамменгисге похуй айнага карап куледи <br> Е е <br> Маган жаксылап кара <br> Маган жаксылап кара <br> Менинг ренгим кара <br> Е е <br> Маган жаксылап кара <br> Саган жакпасамда <br> Куяш мени унатат <br> Е е <br> Маган жаксылап кара <br> Ели менинг балам  <br> Збс бзинг папам  <br> Е е <br> Маган жаксылап кара <br> Астыма коп коям еле <br> Х64 Impala <br> А а  <br> Маган жаксылап кара <br> Маган жаксылап кара <br> Менинг ренгим кара <br> Е е <br> Маган жаксылап кара <br> Ишимдеги талант <br> Тастыда жарат  <br> Е е <br> Жанып кетуден <br> Ширип кетуден  <br> Бириншисин сайладым <br> Е е <br> Маган жаксылап кара <br> Маган жаксылап кара <br> Рэп бзинг канда <br> А а <br> Кане кане кане коздеги от <br> Куры куры отыраберип  <br> Текисленди кот <br> Маган айткан габинг пушкама ок <br> Саган кайтады е это headshot  <br> Сенинг габинг енди батпайды <br> Артымда турган баллар мени сатпайды <br> Мен кушийватпан бла саган жакпайды <br> Бла саган жакпайды <br> Е оу  <br> Wantxo - Qantg'o  <br> Ерниммен кламан сладко <br> Сен ислеген затты мен клаалмайман <br> Брак мендий болалмайсан расго <br> Коринисим танкдайман <br> Курылган тахтайдан <br> Жаксылап таныссанг <br> Кулыпнайдай <br> Косыкта тез ритмды услайман <br> Билип кой, мен четкий кыймылдайман <br> Услаган затымнан кайтпайман <br> Мен ешкашан картаймайман <br> Журис турисинг габинг боттайго <br> Сендийи миллион еш корхпайхо <br> Тестостерон бзинг оттайго <br> Исенбесенг кел come and go, come and go, come and go  <br> Е е е ху </p>"
  },
  {
    id: 8,
    name: 'T-SHIRT',
    author: 'Wantxo',
    data: '28 июн. 2023',
    img: QantgoPhoto,
    song: QantgoMusic,
    lyrics:
      "<p> Оууу ее ее <br><br> [Bridge]: <br> Как же, как же, как же я люблю summer <br> Baby, babygirl напишика мне свой number <br> Косыгымды, косыгымды естип танбер <br> Та-та-та-та-танбер е е <br><br> [Chorus]: <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Шешип таста, шешип шешип таста <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Шешип таста, шешип шешип таста <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Шешип таста, шешип шешип таста <br> [Verse 1]: <br> Мен король Julian ман, i like to move it, move it, move it, move it <br> Айлантыр белингди тохтатпа кобирек, кобирек, кобирек, кобирек <br> Хардайым бириншимен, как Федерер <br> 'Ракеткам' калыспайды исенебер <br> Созлеримнинг дамагы, doublekill <br> Holy fuck what the rush это стиль <br><br> [Chorus]: <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Шешип таста, шешип шешип таста <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Шешип таста, шешип шешип таста <br><br> [Verse 2]: <br> Бля чета сыймайатпан, козим атылып шгып кетежактай <br> Тап казир сезватпан екенменго сука, мен талантга бай <br> Уйхлап калма уахтынг келгенде <br> Сондай болат куры отыраберсенг <br> Маегингди жина сука бир жерге <br> Айтажак затынгди айт прямо бетке <br> Денеге духтынг еш байланысы жок <br> Карсы шыкканг - пожизненный лох <br> Жасап кормий олетинлер коп <br> Канша болсада олардынг карынлары ток <br><br> [Chorus]: <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Шешип таста, шешип шешип таста <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Шешип таста, шешип шешип таста <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Тар болып тур устимдеги t-shirt, (shirt) <br> Шешип таста, шешип шешип таста <br> Оуу ее е <br> Ху хууу е <br> Wantxo - это Qantg'o </p>"
  }
];
